[
    {
        "id": 1,
        "title": "Українська плавчиня, чотирикратна олімпійська чемпіонка на дистанціях 200 та 400 метрів, срібна призерка — 800 метрів. Принесла Україні найбільшу кількість золотих олімпійських медалей. Завоювала 14 медалей на чемпіонатах світу (10 золотих та чотири срібних) та 28 – на чемпіонатах Європи (14 золотих, 5 срібних та 3 бронзових нагороди).",
        "answers" : [
            {
                "title": "Яна Олекса́ндрівна Клочко́ва",
                "img": "games/game-3/img1.png",
                "true": true
            },
            {
                "title": "Зевіна Дарина Юріївна",
                "img": "games/game-3/img2.png"
            }
        ]
    },
    {
        "id": 2,
        "title": "Чемпіонка (100 н/с), срібна (50 м н/с) та бронзова призерка (200 м н/с) Перших юнацьких Олімпійських ігор у Сінгапурі, Чемпіонка Європи (100 н/сп) і бронзова призерка (200 н/сп) чемпіонату Європи 2010 року у Ейндховені (Нідерланди) у 25-тиметровому басейні, Триразова чемпіонка світу серед юніорів 2011 у Лімі (Перу) (50, 100, 200 н/сп), Дворазова чемпіонка Європи (100, 200 н/сп) 2011 у Щецині (Польща) у 25-ти м басейні, рекордсменка Європи серед юніорів на дистанції 200 м н/сп, 16-ти разова рекордсменка України на дистанціях 100, 200 м н/сп та естафетному плаванні у 25-ти та 50-ти м басейнах.",
        "answers" : [
            {
                "title": "Яна Олекса́ндрівна Клочко́ва",
                "img": "games/game-3/img1.png"
            },
            {
                "title": "Зевіна Дарина Юріївна",
                "img": "games/game-3/img2.png",
                "true": true
            }
        ]
    },
    {
        "id": 3,
        "title": "Український плавець, чемпіон Європи (2018), срібний та бронзовий призер Олімпійських ігор 2020 року, срібний призер чемпіонату світу (2017), медаліст юнацьких олімпійських ігор та чемпіонатів світу і Європи з плавання. Світовий рекордсмен[1]. Встановив рекорд Європи на дистанції 800 м вільним стилем (2020)[2]. Встановив олімпійський рекорд і вийшов у фінал плавання на 800 метрів вільним стилем.",
        "answers" : [
            {
                "title": "Миха́йло Миха́йлович Романчу́к",
                "img": "games/game-3/img3.png",
                "true": true
            },
            {
                "title": "Майкл Фред Фелпс",
                "img": "games/game-3/img4.png"
            }
        ]
    },
    {
        "id": 4,
        "title": "Aмериканський плавець, який завоював 7 золотих медалей за одну Олімпіаду – у Мюнхені у 1972 році. При цьому він встановив світовий рекорд у кожній дисципліні, в якій брав участь у той рік. Встановив 33 світові рекорди і тричі визнавався найкращим плавцем світу.",
        "answers" : [
            {
                "title": "Миха́йло Миха́йлович Романчу́к",
                "img": "games/game-3/img3.png"
            },
            {
                "title": "Майкл Фред Фелпс",
                "img": "games/game-3/img4.png",
                "true": true
            }
        ]
    },
    {
        "id": 5,
        "title": "Американський плавець, який завоював 7 золотих медалей за одну Олімпіаду – у Мюнхені у 1972 році. При цьому він встановив світовий рекорд у кожній дисципліні, в якій брав участь у той рік. Встановив 33 світові рекорди і тричі визнавався найкращим плавцем світу.",
        "answers" : [
            {
                "title": "Марк Спітц",
                "img": "games/game-3/img5.png",
                "true": true
            },
            {
                "title": "Михайло Віталійович Сербін",
                "img": "games/game-3/img6.png"
            }
        ]
    },
    {
        "id": 6,
        "title": "Український плавець, чемпіон літніх Паралімпійських ігор 2020. Майстер спорту України міжнародного класу. Представляє Харківську область.",
        "answers" : [
            {
                "title": "Михайло Віталійович Сербін",
                "img": "games/game-3/img5.png"
            },
            {
                "title": "Кирило Денисович Гаращенко",
                "img": "games/game-3/img6.png",
                "true": true
            }
        ]
    },
    {
        "id": 7,
        "title": "Український плавець, призер літніх Паралімпійських ігор 2020. Майстер спорту України міжнародного класу. Представляє Запорізьку область. \n Спортивні досягнення \n Чемпіон та багаторазовий срібний призер Чемпіонату Європи 2018 року \n Чемпіон, срібний та дворазовий бронзовий призер Чемпіонату світу 2019 року \n Чемпіон, срібний та триразовий бронзовий призер Чемпіонату Європи 2021 року \n Двократний чемпіон та срібний призер Чемпіонату світу 2022 року",
        "answers" : [
            {
                "title": "Кирило Денисович Гаращенко",
                "img": "games/game-3/img7.png",
                "true": true
            },
            {
                "title": "Олег Володи́мирович Лісогор",
                "img": "games/game-3/img8.png"
            }
        ]
    },
    {
        "id": 8,
        "title": "Український плавець. Екс-володар світового рекорду на дистанції 50 м брасом, яку він подолав за 26.17 секунд, побивши свій попередній рекорд в 26.20 секунд. Це сталося 21 січня 2006 року в Берліні.",
        "answers" : [
            {
                "title": "Кирило Денисович Гаращенко",
                "img": "games/game-3/img7.png"
            },
            {
                "title": "Олег Володи́мирович Лісогор",
                "img": "games/game-3/img8.png",
                "true": true
            }
        ]
    }
]