[
    {
        "id": 1,
        "title": "",
        "answers" : [
            {
                "title": "Рятувальник, підтримуючи потерпілого двома руками за підборіддя або під пахви, пливе на спині, працюючи ногами брасом або кролем. Можна чергувати способи роботи ногами.",
                "img": "games/game-6/img1.png",
                "id": 1
            },
            {
                "title": "Рятувальник просовує одну руку ззаду під однойменною рукою потопельника, бере пальцями за нижню щелепу, а сам, перекинувшись на бік обличчям до нього, гребе під водою вільною рукою, ногами працює як під час плавання на боці. ",
                "img": "games/game-6/img2.png",
                "id": 2
            },
            {
                "title": "Рятувальник зверху просовує руку за спину потопельника між його однойменним плечем і тілом та захоплює його іншу руку за лікоть. У такий спосіб рятувальник, який, перевернувшись на бік, транспортує потерпілого, застосовуючи спосіб плавання на боці, однією рукою втримуючи обидві руки потерпілого.",
                "img": "games/game-6/img3.png",
                "id": 3
            },
            {
                "title": "Однією рукою рятувальник бере потерпілого за волосся і пливе з ним способом на боці, на спині, кролем чи брасом, допомагаючи собі вільною рукою. ",
                "img": "games/game-6/img4.png",
                "id": 4
            }
        ]
    },
    {
        "id": 2,
        "title": "",
        "answers" : [
            {
                "title": "Рятувальник, підтримуючи потерпілого двома руками за підборіддя або під пахви, пливе на спині, працюючи ногами брасом або кролем. Можна чергувати способи роботи ногами.",
                "img": "games/game-6/img1.png",
                "id": 5
            },
            {
                "title": "Рятувальник просовує одну руку ззаду під однойменною рукою потопельника, бере пальцями за нижню щелепу, а сам, перекинувшись на бік обличчям до нього, гребе під водою вільною рукою, ногами працює як під час плавання на боці. ",
                "img": "games/game-6/img2.png",
                "id": 6
            },
            {
                "title": "Рятувальник однією рукою утримує потерпілого зверху або знизу за плече (лівою рукою  за ліве і навпаки) або за плечовий суглоб, а сам пливе на боці брасом або кролем",
                "img": "games/game-6/img5.png",
                "id": 7
            },
            {
                "title": "Потерпілий тримається двома руками за плечі рятувальника, який пливе способом брас.",
                "img": "games/game-6/img6.png",
                "id": 8
            }
        ]
    }
]