[
    {
        "id": 1,
        "title": "",
        "background": "backgrounds/img1.png",
        "answers" : [
            {
                "title": "пересування у водному середовищі в певному напрямку без сторонньої підтримки за допомогою рухів кінцівками",
                "type": "Плавання",
                "id": 1
            },
            {
                "title": "спосіб виконання плавальних рухів з метою досягнення певної мети в умовах водного середовища",
                "type": "Техніка плавання",
                "id": 2
            },
            {
                "title": "найбільш раціональні рухи плавця, спрямовані на максимальну реалізацію його фізичних можливостей в умовах змагань ",
                "type": "Техніка спортивного плавання",
                "id": 3
            },
            {
                "title": "спосіб демонстрації досягнутого рівня підготовленості; спосіб оцінки і порівняння досягнень окремих спортсменів і команд",
                "type": "Спортивні змагання",
                "id": 4
            }
        ]
    },
    {
        "id": 2,
        "title": "",
        "background": "backgrounds/img2.png",
        "answers" : [
            {
                "title": "характеризується поперемінними і симетричними рухами руками і ногами, вдихом з поворотом голови у бік і видихом у воду",
                "type": "Кроль на грудях",
                "id": 5
            },
            {
                "title": "характеризується перемінними безперервними рухами руками та ногами у певній послідовності з положення ковзання на спині і довільним диханням",
                "type": "Кроль на спині",
                "id": 6
            },
            {
                "title": "характеризується одночасними і симетричними рухами руками та ногами, при цьому усі рухи здійснюються під поверхнею води.",
                "type": "Брас",
                "id": 7
            },
            {
                "title": "Ноги і тулуб виконують хвилеподібні  рухи, а руки роблять гребки і проносяться над водою обидві одночасно. За узгодженням рухів буває одноударний, двохударний та трьохударний.",
                "type": "Батерфляй",
                "id": 8
            }
        ]
    },
    {
        "id": 3,
        "title": "",
        "background": "backgrounds/img4.png",
        "answers" : [
            {
                "title": "міжнародні спортивні змагання, які проводяться кожні чотири роки. Переможці змагань отримують довічне звання олімпійського чемпіона",
                "type": "Олімпійські ігри",
                "id": 9
            },
            {
                "title": "олімпійські кільця, олімпійський прапор, олімпійське гасло, олімпійська емблема, олімпійський гімн, олімпійський вогонь, олімпійський смолоскип",
                "type": "Олімпійська символіка",
                "id": 10
            },
            {
                "title": "церемонія відкриття, церемонія нагородження,  церемонія закриття",
                "type": "Церемонії Олімпійських ігор",
                "id": 11
            },
            {
                "title": "є життєвою філософією, що звеличує та об’єднує гармонійне ціле якості тіла, волі й розуму людини",
                "type": "Олімпізм",
                "id": 12
            }
        ]
    },
    {
        "id": 3,
        "title": "",
        "background": "backgrounds/img4.png",
        "answers" : [
            {
                "title": "символ Олімпійських ігор – п’ять олімпійських кілець. Кольори верхніх трьох кілець – синій, чорний, і червоний. Нижче – жовте і зелене кільця. Символізують толерантність і дружбу між усіма, учасниками Олімпійських ігор з п’яти континентів.",
                "type": "Олімпійські кільця",
                "img": "games/game-13/img1.png",
                "id": 13
            },
            {
                "title": "Citius! Altius! Fortius! \n Швидше! Вище! Сильніше!",
                "type": "Олімпійське гасло",
                "img": "games/game-13/img4.png",
                "id": 14
            },
            {
                "title": "полотнище із зображенням олімпійської емблеми на білому тлі. Білий колір символізує мир під час Ігор.",
                "type": "Олімпійський прапор",
                "img": "games/game-13/img2.png",
                "id": 15
            },
            {
                "title": "вогонь, що запалюють в Олімпії. Він проходить свій шлях до міста, в якому відбудуться олімпійські ігри, за допомогою смолоскипової естафети ",
                "type": "Олімпійський вогонь",
                "img": "games/game-13/img3.png",
                "id": 16
            }
        ]
    }
]